{"0":"[\"Cargando contenido. Seleccione la se\\u00f1al de su ciudad. Gobierno Santos dejar\\u00e1 \\\"las reglas listas\\\" para que se adelante proceso subasta para reemplazar a Electricaribe Alejandro Casta\\u00f1eda, director ejecutivo de la Asociaci\\u00f3n de Empresas Generadoras (Andeg), manifest\\u00f3 que desde el sector energ\\u00e9tico hay gran expectativa frente a la decisi\\u00f3n que se tome sobre el reemplazo de Electricaribe como operador del servicio de energ\\u00eda el\\u00e9ctrica en la costa norte del pa\\u00eds. R. CN Radio. Fin del contenido\\u00a9 2018 R. CN Radio. Todos los derechos reservados.\", {\"entities\": [[20, 30, \"LOC\"], [248, 253, \"LOC\"], [152, 165, \"ORG\"], [152, 165, \"ORG\"], [463, 465, \"ORG\"]]}]","1":"[\"Las marchas se realizan desde las 8 de la ma\\u00f1ana de este... El grupo de prensa que volaba con la primera dama de E. EUU... La pr\\u00f3xima semana pasar\\u00e1 a las plenarias del Congreso de la... Entre las fechas m\\u00e1s importantes de las fiestas se... El abogado barranquillero cuenta con m\\u00e1s de 16 a\\u00f1os de... Seg\\u00fan el representante Rodrigo Rojas, autor del proyecto de... Estudiantes protestaron en las afueras de la Asamblea... La justicia ecuatoriana busca que W\\u00e1lter Patricio Arizala... Los representantes de las 32 universidades p\\u00fablicas... Khashoggi acudi\\u00f3 el 2 de octubre al consulado de... El candidato presidencial Germ\\u00e1n Vargas Lleras dijo que hay que evitar que los espa\\u00f1oles de Gas Natural Fenosa vuelvan al control del servicio de energ\\u00eda el\\u00e9ctrica en la Costa, en manos de Electricaribe, y advirti\\u00f3 que es necesario posicionar al sector minero\\u2013energ\\u00e9tico como generador de desarrollo econ\\u00f3mico y fuente de recursos para la salud, la educaci\\u00f3n, la vivienda y la infraestructura.\\\"Es evidente que en el marco de esta campa\\u00f1a y con un criterio muy populista algunos de los candidatos est\\u00e1n planteando un cambio de modelo. Todo el mundo ofrece mejor salud, m\\u00e1s vivienda, m\\u00e1s infraestructura, mejor educaci\\u00f3n, unas promesas, unas metas y unos objetivos bastante ambiciosos, lo que no est\\u00e1n diciendo es c\\u00f3mo se va a pagar eso\\u201d se\\u00f1al\\u00f3 el aspirante por firmas y con el apoyo del Partido Cambio Radical.          El exvicepresidente sostuvo adem\\u00e1s que desarrollar y poner nuevamente a tono el sector minero\\u2013energ\\u00e9tico no es incompatible y que fortalecer sectores como el de la agroindustria, la infraestructura, la vivienda, la industria, el sector manufacturero, el sector del turismo no es una disyuntiva. Y frente al tema Electricaribe, Vargas Lleras dijo que \\\"se debe evitar que la compa\\u00f1\\u00eda espa\\u00f1ola vuelva a quedar a cargo de la empresa y acelerar el proceso para encontrar una pronta soluci\\u00f3n. (...) Es necesario definir y estructurar un proyecto que resuelva este problema sentido en la regi\\u00f3n. Necesitamos una, o dos, o tres compa\\u00f1\\u00edas que fijen unos est\\u00e1ndares altos de servicio, que se comprometan con un proceso en materia de inversiones porque es un tema que no se debe dilatar m\\u00e1s\\u201d. Aqu\\u00ed est\\u00e1 lo que buscas. Recibe cada d\\u00eda el peri\\u00f3dico m\\u00e1s importante de la regi\\u00f3n Caribe colombiana. Recuerda que puedes usar tu cuenta de EL H. ERA. LDO en cualquiera de nuestros portales:\", {\"entities\": [[534, 543, \"LOC\"], [678, 696, \"LOC\"], [756, 761, \"LOC\"], [1994, 2005, \"LOC\"], [2212, 2218, \"LOC\"], [298, 303, \"ORG\"], [361, 372, \"ORG\"], [406, 417, \"ORG\"], [1372, 1394, \"ORG\"]]}]","2":"[\"En el debate del congreso de la Andi dijeron que se debe incentivar la exploraci\\u00f3n y la producci\\u00f3n. De izq. a der., los candidatos presidenciales Iv\\u00e1n Duque, Juan Carlos Pinz\\u00f3n y Germ\\u00e1n Vargas Lleras en el foro con Roberto Pombo, director de EL T. IEM. PO. Yomaira Grandett \/ EL T. IEM. POContenido cierto. Encuentra la validaci\\u00f3n de El Cazamentiras al final de la noticia. Rompe los l\\u00edmites. 70% de descuento.\\u00bfYa tienes una suscripci\\u00f3n al impreso?Sabemos que te gusta estar siempre informado. Crea una cuenta y podr\\u00e1s disfrutar de: C. OPY. RIG. HT \\u00a9 2018 EL T. IEM. PO Casa Editorial. Prohibida su reproducci\\u00f3n total o parcial, as\\u00ed como su traducci\\u00f3n a cualquier idioma sin autorizaci\\u00f3n escrita de su titular. E. LTI. EMPO. com todas las noticias principales de Colombia y el Mundo\", {\"entities\": [[494, 498, \"LOC\"], [586, 595, \"LOC\"], [0, 0, \"ORG\"]]}]","3":"[\"Cargando contenido. Seleccione la se\\u00f1al de su ciudad. Habitantes exigen construcci\\u00f3n de sistema de interconexi\\u00f3n el\\u00e9ctrica. El comercio y el transporte se encuentra paralizado en Bojay\\u00e1, Choc\\u00f3, por las protestas de los habitantes que declararon un a paro indefinido a causa de la suspensi\\u00f3n de la energ\\u00eda el\\u00e9ctrica desde el pasado 25 de diciembre. Desde esa fecha se encuentra averiada la \\u00fanica planta del pueblo que no s\\u00f3lo dej\\u00f3 sin electricidad a todo el casco urbano, sino tambi\\u00e9n sin acueducto; pues -aunque no es potable- este se provee a trav\\u00e9s de turbinas.\\u201cLa comunidad desesperada sali\\u00f3 a las calles con pancartas y a realizar marchas para reclamar una soluci\\u00f3n a esta problem\\u00e1tica que sufren desde hace dos meses\\u201d, asegur\\u00f3 el habitante Jos\\u00e9 de la Cruz Valencia. Por su parte el alcalde de Bojay\\u00e1, Jerem\\u00edas Moreno, reconoci\\u00f3 que hay tensi\\u00f3n entre la poblaci\\u00f3n, pero sostuvo que se est\\u00e1 reparando la planta para garantizar al menos doce horas de electricidad nuevamente. Manifest\\u00f3 que se gestionan los recursos para adquirir otro de estos equipos al final del mes para suministrar 20 horas de iluminaci\\u00f3n. Los habitantes no levantar\\u00e1n la protesta  hasta que una Comisi\\u00f3n de los gobiernos nacional y departamental lleguen a la localidad para brindar una soluci\\u00f3n inmediata que restablezca el servicio de energ\\u00eda y se acuerde para mediano plazo la construcci\\u00f3n de un sistema de interconexi\\u00f3n el\\u00e9ctrica que ya hab\\u00eda sido aprobado. Fin del contenido\\u00a9 2018 R. CN Radio. Todos los derechos reservados.\", {\"entities\": [[20, 30, \"LOC\"], [179, 185, \"LOC\"], [187, 192, \"LOC\"], [745, 769, \"LOC\"], [179, 185, \"LOC\"], [0, 0, \"ORG\"]]}]","4":"[\"\\u00bfNo tienes cuenta?\\u00bfYa eres usuario?O con\\u00e9ctate con. Hoy son noticia. Secciones. S\\u00edguenos:Seg\\u00fan Francisco Valencia, gerente de la empresas Aguas y Aguas, desde el momento de la disoluci\\u00f3n de las Empresas P\\u00fablicas de Pereira, cuando se distribuyeron los bienes que ten\\u00edan los servicios que la conformaban, se determin\\u00f3 que el predio del canal Nuevo Libar\\u00e9 y la boca toma, ser\\u00edan de propiedad de Aguas, pero se prestar\\u00eda el servicio para la captaci\\u00f3n y la generaci\\u00f3n de energ\\u00eda de manera 'gratuita y a perpetuidad'. Eso significa que no habr\\u00eda ilegalidad en el hecho de que Enerpereira no pague por el uso de esa planta ubicada en Nuevo Libar\\u00e9. Lo que explic\\u00f3 Julieth Porras, gerente de la Empresa de Energ\\u00eda de Pereira, es que ellos si pagan el aprovechamiento del agua del r\\u00edo Ot\\u00fan, como debe ser, a la Corporaci\\u00f3n Aut\\u00f3noma Regional de Risaralda, Carder, pero adem\\u00e1s, que en el momento de la negociaci\\u00f3n con los privados que capitalizaron la Empresa de Energ\\u00eda, en el momento en el que se evaluaron los activos, se pag\\u00f3 por esa planta de conducci\\u00f3n que se hab\\u00eda adjudicado a\\u00f1os atr\\u00e1s. Escuche...\", {\"entities\": [[138, 143, \"LOC\"], [194, 222, \"LOC\"], [335, 353, \"LOC\"], [341, 353, \"LOC\"], [776, 780, \"LOC\"], [802, 844, \"LOC\"], [1084, 1091, \"LOC\"], [0, 0, \"ORG\"]]}]","5":"[\"Nuevo contenidohaga clic sobre el logo para actualizar la p\\u00e1gina. Es interesante la propuesta que el Ministerio de Minas y Energ\\u00eda viene impulsando, de tener una planta regasificadora en esta zona, y se convierte en un tema estrat\\u00e9gico, junto con un gasoducto y una posible planta t\\u00e9rmica en Buenaventura, ante la posibilidad de que Colombia afronte una escasez de gas en el futuro. C. OPY. RIG. HT \\u00a9 2018 C. EET. Prohibida su reproducci\\u00f3n total o parcial, as\\u00ed como su traducci\\u00f3n a cualquier idioma sin autorizaci\\u00f3n escrita de su titular..                 Revisa tu bandeja de entrada o correo no deseado..             \", {\"entities\": [[101, 120, \"LOC\"], [292, 304, \"LOC\"], [333, 341, \"LOC\"], [414, 423, \"LOC\"], [556, 562, \"LOC\"], [409, 412, \"ORG\"]]}]","6":"[\" Desde el fen\\u00f3meno de El Ni\\u00f1o, el \\u00fanico sector que ha registrado crecimiento en la demanda de electricidad es el residencial.. Los industriales se quejan por los altos costos de la energ\\u00eda, pero pocos est\\u00e1n dispuestos a tomar el sendero para electrificar la econom\\u00eda. El consumo energ\\u00e9tico del pa\\u00eds es parecido al del mundo en t\\u00e9rminos del uso de los combustibles derivados del petr\\u00f3leo, gas natural y el carb\\u00f3n, y en menor grado los biocombustibles y energ\\u00eda el\\u00e9ctrica.. \\u201cEl consumo per c\\u00e1pita industrial de electricidad en Colombia es muy bajito\\u201d, se\\u00f1ala \\u00c1ngela Montoya, presidenta de la Asociaci\\u00f3n Colombiana de Generadores de Energ\\u00eda El\\u00e9ctrica (Acolg\\u00e9n). Advierte que, desde el fen\\u00f3meno de El Ni\\u00f1o, el \\u00fanico sector que ha registrado crecimiento en la demanda de electricidad es el residencial.. \\u201cNecesitamos aumentar el consumo el\\u00e9ctrico\\u201d y ello se logra trayendo varios sectores y electrific\\u00e1ndolos. \\u201cColombia debe pensar en electrificar su econom\\u00eda para que los energ\\u00e9ticos contaminantes y costosos salgan del mercado\\u201d, anota la dirigente gremial.. Mucho industrial colombiano se queja por los costos de la energ\\u00eda, advierte Acolg\\u00e9n. Una de las razones es que la maquinaria industrial es alta consumidora de energ\\u00eda por la obsolescencia. \\u201cLa industria no tiene que sentarse a criticar por los precios de energ\\u00eda, sino que tiene que hacer una introspecci\\u00f3n y acometer la modernizaci\\u00f3n que se requiera para mejorar el consumo\\u201d.. Montoya insiste en que la matriz el\\u00e9ctrica colombiana est\\u00e1 muy diversificada y es catalogada como una de las mejores de la regi\\u00f3n. \\u201cAhora van a ingresar al sistema las renovables no convencionales\\u201d, dice. Recuerda que en la actualidad por lo menos 300 proyectos de energ\\u00eda e\\u00f3lica, solar y biomasa podr\\u00edan aportar 5. 000 megavatios al sistema.. \\u201cSi queremos esa cantidad de proyectos, necesitamos hacer crecer la demanda\\u201d, considera Bayron Triana, director de regulaci\\u00f3n de Acolg\\u00e9n. Para conseguir la meta de las emisiones, compromiso de la C. OP21, se requiere la electrificaci\\u00f3n de la econom\\u00eda, que se logra trayendo \\u201cotros sectores, como transporte y la industria, que contaminan mucho, para volverlos el\\u00e9ctricos\\u201d. El siguiente paso que debe dar Colombia es electrificar su econom\\u00eda y para ello se requiere cambiar los energ\\u00e9ticos altamente contaminantes por el\\u00e9ctricos. \\u201cEl pa\\u00eds tiene que regular y trazar la pol\\u00edtica p\\u00fablica en esa direcci\\u00f3n. Eso requiere una articulaci\\u00f3n entre el Gobierno Nacional y los locales\\u201d, dice Triana.. El vicepresidente de Miner\\u00eda, Hidrocarburos y Energ\\u00eda de la Andi, Jaime Concha, destaca que \\u201cla industria manufacturera ya tiene instalados m\\u00e1s de 400 megavatios en cogeneraci\\u00f3n, esto sin incluir la industria azucarera, que est\\u00e1 produciendo m\\u00e1s de 250 megavatios, maximizando la utilizaci\\u00f3n de los combustibles primarios para cogenerar energ\\u00eda\\u201d. Sin embargo, Concha advierte que \\u201cen este aspecto hay riesgos para la viabilidad financiera de la cogeneraci\\u00f3n, debido a los cargos por respaldo de la red, modificados recientemente por la Comisi\\u00f3n de Regulaci\\u00f3n a pesar de que la Andi despu\\u00e9s de un acuerdo de cadena propuso no modificar las reglas establecidas desde 2008\\u201d.. De acuerdo con el World Energy Council (W. EC), el sistema el\\u00e9ctrico colombiano est\\u00e1 clasificado entre los diez mejores del mundo. Otros organismos, como el World Economic Forum (W. EF), tambi\\u00e9n resaltan las bondades que tiene el pa\\u00eds en su sistema el\\u00e9ctrico. La O. CDE tiene a Colombia y a Costa Rica como los dos pa\\u00edses con mejores desempe\\u00f1os en crecimiento verde.. La presidenta de Acolg\\u00e9n admite que en generaci\\u00f3n el\\u00e9ctrica \\u201cya somos un pa\\u00eds renovable. A la matriz el\\u00e9ctrica le estamos incluyendo renovables no convencionales. Hoy somos un pa\\u00eds limpio; el sector el\\u00e9ctrico cumple compromisos de la C. OP21\\u201d. \\u00c1ngela Montoya considera que para el sector el\\u00e9ctrico es importante cumplir en temas ambientales y confiabilidad, es decir, que ante cualquier circunstancia el pa\\u00eds no se apague, que tenga suficiente energ\\u00eda y a precios competitivos.. Este pa\\u00eds con la energ\\u00eda y el grado de confiabilidad no se vuelve a apagar. \\u201cLa resiliencia de este sector nos la demostr\\u00f3 el \\u00faltimo fen\\u00f3meno de El Ni\\u00f1o, donde nos pas\\u00f3 de todo, todos los imponderables se conjugaron. Ning\\u00fan pa\\u00eds del mundo hubiera sido capaz de pasar el ener una sola hora de racionamiento\\u201d, resalt\\u00f3 la dirigente gremial.. El vicepresidente de la Andi insiste en que \\u201cla industria est\\u00e1 comprometida en proyectos de eficiencia energ\\u00e9tica, para lo cual estamos trabajando en capacitaciones sobre los incentivos tributarios que hay para ello y en la eficiencia de los tr\\u00e1mites para acceder a los mismos\\u201d.. Recuerda que la industria est\\u00e1 revisando la instalaci\\u00f3n de energ\\u00eda renovable no convencional, particularmente la fotovoltaica en sus techos industriales. Hay muchas empresas que ya han implementado soluciones como paneles fotovoltaicos en los techos de sus plantas.. En un escenario donde las reservas de gas alcanzan para cuatro a\\u00f1os y la de petr\\u00f3leo para siete, la pregunta es: \\u00bfEn ese tiempo c\\u00f3mo vamos a abastecernos energ\\u00e9ticamente, con importaciones?. El dilema de un pa\\u00eds con escasos recursos fiscales es si debe empezar a importar hidrocarburos o m\\u00e1s bien a desarrollar los energ\\u00e9ticos que tiene. \\u201cNosotros desde el sector el\\u00e9ctrico tenemos m\\u00e1s de 2,5 veces el consumo final de energ\\u00eda\\u201d, explica el director de regulaci\\u00f3n de Acolg\\u00e9n.. La mejor apuesta del pa\\u00eds, en t\\u00e9rminos ambientales, de confiabilidad y de tarifas, es volver la energ\\u00eda el\\u00e9ctrica un energ\\u00e9tico que tenga mayor participaci\\u00f3n en el consumo final.. En el pa\\u00eds se requiere de una participaci\\u00f3n de la demanda y para ello se necesita una regulaci\\u00f3n especial. Los generadores ven con buenos ojos que haya una regulaci\\u00f3n eficiente para la participaci\\u00f3n efectiva de la demanda, es decir, que se requieren mayores proyectos de autogeneraci\\u00f3n y desconexi\\u00f3n permitida.. La Andi tiene un proyecto con Usaid (Agencia de los Estados Unidos para el Desarrollo Internacional) para alcanzar econom\\u00edas de escala e implementar este tipo de proyectos en varias compa\\u00f1\\u00edas, explica Jaime Concha.. \\u201cHoy la composici\\u00f3n de la canasta energ\\u00e9tica colombiana es 70 % hidr\\u00e1ulica, por lo tanto, somos renovables. El ingreso de las renovables no convencionales va a ayudar a que esa matriz se mantenga limpia\\u201d, reitera Acolg\\u00e9n.  \", {\"entities\": [[525, 533, \"LOC\"], [649, 656, \"LOC\"], [659, 667, \"LOC\"], [525, 533, \"LOC\"], [649, 656, \"LOC\"], [649, 656, \"LOC\"], [2177, 2189, \"LOC\"], [2419, 2436, \"LOC\"], [1872, 1878, \"LOC\"], [2497, 2510, \"LOC\"], [2513, 2531, \"LOC\"], [2539, 2545, \"LOC\"], [525, 533, \"LOC\"], [3430, 3440, \"LOC\"], [649, 656, \"LOC\"], [4203, 4209, \"LOC\"], [649, 656, \"LOC\"], [5840, 5847, \"LOC\"], [5870, 5875, \"LOC\"], [649, 656, \"LOC\"], [1976, 1980, \"ORG\"], [3179, 3184, \"ORG\"], [1976, 1980, \"ORG\"], [5877, 5939, \"ORG\"]]}]","7":"[\"Se ubica en la localidad de Kennedy y se invirtieron cerca de $2. 900 millones para su operaci\\u00f3n. Primera Planta piloto en Bogot\\u00e1. Cortes\\u00eda Empresa de Acueducto y Alcantarillo en Bogot\\u00e1. Contenido cierto. Encuentra la validaci\\u00f3n de El Cazamentiras al final de la noticia. La planta triplicar\\u00e1 la capacidad de tratamiento de los residuos del alcantarillado bogotano. Rompe los l\\u00edmites. 70% de descuento.\\u00bfYa tienes una suscripci\\u00f3n al impreso?Sabemos que te gusta estar siempre informado. Crea una cuenta y podr\\u00e1s disfrutar de: C. OPY. RIG. HT \\u00a9 2018 EL T. IEM. PO Casa Editorial. Prohibida su reproducci\\u00f3n total o parcial, as\\u00ed como su traducci\\u00f3n a cualquier idioma sin autorizaci\\u00f3n escrita de su titular. E. LTI. EMPO. com todas las noticias principales de Colombia y el Mundo\", {\"entities\": [[28, 35, \"LOC\"], [123, 129, \"LOC\"], [123, 129, \"LOC\"], [187, 204, \"LOC\"], [232, 247, \"LOC\"], [578, 587, \"LOC\"], [0, 0, \"ORG\"]]}]","8":"[\"Acelerar la transici\\u00f3n a energ\\u00edas limpias es tendencia. Y el uso de gas natural, una buena opci\\u00f3n. No siempre fue de lluvia la nube negra que vimos en Bogot\\u00e1 esta semana. La inversi\\u00f3n t\\u00e9rmica, en estos d\\u00edas de fr\\u00edo, nos descubri\\u00f3 el peligroso coctel: carbono negro, di\\u00f3xidos de nitr\\u00f3geno y de azufre, ozono, part\\u00edculas que se meten por nuestras narices y causan graves problemas de salud. La inversi\\u00f3n t\\u00e9rmica nos descubri\\u00f3 el peligroso coctel: carbono negro, di\\u00f3xidos de nitr\\u00f3geno y de azufre, ozono, part\\u00edculas que se meten por nuestras narices y causan graves problemas de salud. Rompe los l\\u00edmites. 70% de descuento.\\u00bfYa tienes una suscripci\\u00f3n al impreso?Sabemos que te gusta estar siempre informado. Crea una cuenta y podr\\u00e1s disfrutar de: C. OPY. RIG. HT \\u00a9 2018 EL T. IEM. PO Casa Editorial. Prohibida su reproducci\\u00f3n total o parcial, as\\u00ed como su traducci\\u00f3n a cualquier idioma sin autorizaci\\u00f3n escrita de su titular. E. LTI. EMPO. com todas las noticias principales de Colombia y el Mundo\", {\"entities\": [[151, 157, \"LOC\"], [703, 707, \"LOC\"], [795, 804, \"LOC\"], [0, 0, \"ORG\"]]}]","9":"[\"Se tramitaron traspasos con reservas probadas cercanas a los 57 millones de barriles. Alza del crudo impuls\\u00f3 a las firmas a revisar sus portafolios. Sergei Karpukhin \/ Reuters. Contenido cierto. Encuentra la validaci\\u00f3n de El Cazamentiras al final de la noticia. Rompe los l\\u00edmites. 70% de descuento.\\u00bfYa tienes una suscripci\\u00f3n al impreso?Sabemos que te gusta estar siempre informado. Crea una cuenta y podr\\u00e1s disfrutar de: C. OPY. RIG. HT \\u00a9 2018 EL T. IEM. PO Casa Editorial. Prohibida su reproducci\\u00f3n total o parcial, as\\u00ed como su traducci\\u00f3n a cualquier idioma sin autorizaci\\u00f3n escrita de su titular. E. LTI. EMPO. com todas las noticias principales de Colombia y el Mundo\", {\"entities\": [[177, 193, \"LOC\"], [382, 386, \"LOC\"], [474, 483, \"LOC\"], [168, 175, \"ORG\"]]}]"}